{"header":{"status":"OK","error":null},"payload":[{"id":"46","location_id":"69","title":"Entré","description":"Välkomna till vårt besökscentrum i Barnfilmbyn Mariannelund, ett levande hus med betoning på information. Vi kallar huset på Östra Storgatan 21 i centrala Mariannelund för ”Barnfilmbyhuset”.  Vi höll under sommaren 2015 öppet från den 16 juni fram till den 30 augusti och tar nu under höst och vinter emot grupper.","price":"50","start":"2016-01-01 12:00:00","end":"2016-12-31 17:00:00","latitude":"57.617329","longitude":"15.5797923"},{"id":"47","location_id":"72","title":"Entré","description":"Vid beställning öppnar vi gärna museet för grupper\neller andra tillställningar\nvid andra tider än ovan angivna (även helger)","price":"50","start":"2016-01-01 12:00:00","end":"2016-12-31 17:00:00","latitude":"57.2963254","longitude":"13.5421297"},{"id":"10","location_id":"3","title":"9-håls Pay´n Play","description":"I receptionen kan du även köpa kaffe, kaka, kylda drycker, godis, golfbollar och peggar som finns i olika varuautomater. En av dessa kan även växla pengar dock ej större än 100 kr sedlar.\n\nVerksamheten är självbetjäning då receptionen inte alltid är bemannad. Vi tar inte betalkort, men det går bra att använda Swish.\n\nMax 4 spelande per boll.\n\nEn spelare ska ha hcp. 36 och ansvarar att golfvett och regler åtföljs\n\nDet är inte tillåtet att dela utrustning\n\nDet finns klubbor och vagn att hyra ( 50 kr \/ 30 kr )\n\nBollränna gäller\n\nDriving range pris: 10 kr \/ 15 bollar\n\nRange polett: 20 kr \/ 30 bollar","price":"120","start":"2016-02-08 09:00:00","end":"2016-10-01 17:00:00","latitude":"56.6320047","longitude":"16.2194681"},{"id":"15","location_id":"8","title":"9-håls Pay´n Play","description":"Vi tillåter pay & play om man som hcp\/-klubblös spelar tillsammans med någon som har officiellt hcp. Max 2st pay & play spelare\/boll och 1 klubbset\/spelare. Klubbor finns att hyra.","price":"160","start":"2016-02-08 09:00:00","end":"2016-10-01 17:00:00","latitude":"57.379138","longitude":"16.5791303"},{"id":"38","location_id":"53","title":"Happy Friday & After Work","description":"Varmrätt + Dryck för 149kr.\n\nDryck: Öl eller vin. (alkoholfritt alternativ = 120kr)\n\nMindre plockbuffé står dukad kl 16-20 & bra priser i baren!\n\nDärefter pubkväll fram till kl.00!\n\nVälkomna!","price":"0","start":"2016-03-20 16:00:00","end":"2016-03-20 22:00:00","latitude":"57.666766","longitude":"14.9676933"},{"id":"8","location_id":"1","title":"Heldagsgreenfee","description":"För greenfeegäster fordras officiellt handicap alla dagar. Gäster med hcp 37-54 måste spela i en boll där minst en har officiellt handicap.\n\nPå 9-hålsslingan och innan eller efter bokad tid på 18-hålsslingan är handicapkravet 54.\n\nHögst 2 personer med hcp 37-54 i varje boll.\n\nVi uppmuntrar ett snabbt och trivsamt spel på banan oavsett handicap!","price":"480","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"57.762352","longitude":"14.2114833"},{"id":"9","location_id":"2","title":"Heldagsgreenfee","description":"För greenfeegäster fordras officiellt handicap alla dagar. Gäster med hcp 37-54 måste spela i en boll där minst en har officiellt handicap.\n\nPå 9-hålsslingan och innan eller efter bokad tid på 18-hålsslingan är handicapkravet 54.\n\nHögst 2 personer med hcp 37-54 i varje boll.\n\nVi uppmuntrar ett snabbt och trivsamt spel på banan oavsett handicap!","price":"480","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.9633054","longitude":"14.5654728"},{"id":"11","location_id":"4","title":"Heldagsgreenfee","description":"För greenfeegäster fordras officiellt handicap alla dagar. Gäster med hcp 37-54 måste spela i en boll där minst en har officiellt handicap.\n\nPå 9-hålsslingan och innan eller efter bokad tid på 18-hålsslingan är handicapkravet 54.\n\nHögst 2 personer med hcp 37-54 i varje boll.\n\nVi uppmuntrar ett snabbt och trivsamt spel på banan oavsett handicap!","price":"400","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"57.310726","longitude":"16.995506"},{"id":"13","location_id":"6","title":"Heldagsgreenfee","description":"Tidbokning alla dagar mellan 1 april – 31 oktober .\nDu bokar din tid: Vardagar 06.30-19.30, helger 06.30-19.30.","price":"450","start":"2016-04-01 08:00:00","end":"2016-10-31 17:00:00","latitude":"57.6447876","longitude":"14.8981236"},{"id":"14","location_id":"7","title":"Heldagsgreenfee","description":"FÖR SPEL PÅ EMMABODA GOLFKLUBB GÄLLER FÖLJANDE:\nGrönt kort och minst 50% i bollen ska ha officiellt handicap. Spelaren ska ha giltigt handicap, bagbricka, greenfeebiljett samt att greenlagare ska medföras vid spel.\n\nEmmaboda Golfklubb önskar Dig en trevlig golfdag och hälsar Dig välkommen åter!","price":"380","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.5292646","longitude":"15.5893303"},{"id":"16","location_id":"9","title":"Heldagsgreenfee","description":"För greenfeegäster fordras officiellt handicap alla dagar. Gäster med hcp 37-54 måste spela i en boll där minst en har officiellt handicap.\n\nPå 9-hålsslingan och innan eller efter bokad tid på 18-hålsslingan är handicapkravet 54.\n\nHögst 2 personer med hcp 37-54 i varje boll.\n\nVi uppmuntrar ett snabbt och trivsamt spel på banan oavsett handicap!","price":"350","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.8979192","longitude":"14.8653257"},{"id":"17","location_id":"10","title":"Heldagsgreenfee","description":"För greenfeegäster fordras officiellt handicap alla dagar. Gäster med hcp 37-54 måste spela i en boll där minst en har officiellt handicap.\n\nPå 9-hålsslingan och innan eller efter bokad tid på 18-hålsslingan är handicapkravet 54.\n\nHögst 2 personer med hcp 37-54 i varje boll.\n\nVi uppmuntrar ett snabbt och trivsamt spel på banan oavsett handicap!","price":"440","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"57.9891897","longitude":"14.4195165"},{"id":"18","location_id":"11","title":"Heldagsgreenfee","description":"På Grönhögen Golf Links har vi sedan invigningen den 19 juni 2005 haft 203.485 spelare varav , såvitt vi vet, 21 stycken har gått på sitt handikapp första rundan de spelat banan. Det firar vi alltid ordentligt. Hoppas du blir den 22:a som fullgör bedriften, välkommen!","price":"600","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.2761096","longitude":"16.3986272"},{"id":"23","location_id":"25","title":"18-håls Pay´n Play","description":"Rockatorp Golfklubb erbjuder en lite annorlunda golfupplevelse. Med bra greener, hög service och med en stor portion småländsk charm. Förutom att vårt klubbhus är ett vackert trähus med grova balkar och lite alpkänsla så har vi två hästar precis vid hål 8.","price":"310","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.8359912","longitude":"14.7242351"},{"id":"24","location_id":"25","title":"Footgolf (Pay´n Play)","description":"På Rockatorp kan du spela Fotbollsgolf! Fotbollsgolf är en rolig aktivitet som passar nästan alla sällskap. Perfekt aktivitet för en familjen på utflykt eller om ni ska ha en svensexa eller möhippa. Varför inte ta med företaget på en annorlunda aktivitet?\n\nFotbollsgolf är enkelt och går fort att lära sig och banan är anpassad för alla åldrar. Banan är en varierande utmaning som sträcker sig från skogen precis bredvid vår 9-håls bana. Hålen är mellan 25 till 115 meter lång och spelas både i sluttningar, i skogen och på åkermarker.\n\nSpelet har regler som liknar golf. Där emot finns det hinder på fotbollsgolf som kan bestå av allt mellan stenar, stenmurar, däck eller diken.\n\nFotbollsgolf kräver inga som helst förkunskaper och passar nästan alla.\n\nVill du äta en bit mat efter din runda kan du göra det i vårt cafe. Där finns varm mat, mackor, sötsaker och kaffe.","price":"95","start":"2016-04-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.8359912","longitude":"14.7242351"},{"id":"41","location_id":"62","title":"Zipline","description":"Välkommen till norra Europas längsta zipline - ett storslaget flertimmars äventyr.","price":"1500","start":"2016-04-01 10:00:00","end":"2016-10-01 17:00:00","latitude":"57.1802729","longitude":"15.1332988"},{"id":"42","location_id":"62","title":"Utsiktstorn","description":"Vårt utsikstorn är 17 meter högt och har en av Sveriges vackraste utsikter över ett fantastiskt skogslandskap och fyra sjöar. I anslutning till tornet har vi även en publik hängbro som är 25 meter lång på 17 meters höjd med en entreavgift på endast 20 SEK för vuxen och 5 SEK för barn.","price":"20","start":"2016-04-01 10:00:00","end":"2016-10-01 17:00:00","latitude":"57.1802729","longitude":"15.1332988"},{"id":"43","location_id":"63","title":"Entré till gruvan","description":"Kleva Gruvas historia började 1691 då en fattig klockare från Skede tog en promenad upp till toppen av Kleva berget och fick syn på något som blänkte som guld. Den glittrande stenen skickades iväg för analys, men resultatet visade att den innehöll för låg guldhalt. Däremot fanns en relativt stor andel koppar i malmen (ca. 0,5%) och därför bildades ett bolag och gruvdriften började några år senare. Det fanns olika uppfattningar om det var lönsamt att bryta malm i Kleva vilket ledde till att gruvan bytte ägare ett antal gånger. Arbetet avbröts ett antal gånger och under de perioderna vattenfylldes gruvan. Då produktionen återupptogs var man tvungen att tömma gruvan på vatten innan man kunde återgå till att arbeta fram malmen. 1838 genomfördes en ytterligare analys och man fann mer nickel än koppar (ca 3%). Därför började från och med 1845 bryta nickel istället för koppar. Tiden då man bröt nickel, kallas för Nickelperioden. Under åren 1876\/77 bröt man som mest malm. Samtidigt så hittades större nickelfyndigheter av högre kvalitet i Nya Kaledonien. Det medförde att priset rasade drastiskt. På grund av detta blev den fortsatta produktionen oregelbunden och lades slutligen ned 1920. Endast ett undantag finns, då man under andra världskriget öppnade upp gruvan för brytning av nickel för krigsproduktion.","price":"100","start":"2016-04-01 10:00:00","end":"2016-10-01 17:00:00","latitude":"57.457534","longitude":"15.259266"},{"id":"44","location_id":"63","title":"Klättervägg","description":"30 min per utrystning.","price":"80","start":"2016-04-01 10:00:00","end":"2016-10-01 17:00:00","latitude":"57.457534","longitude":"15.259266"},{"id":"39","location_id":"61","title":"Älgsafari med tåg","description":"Var med om en spännande tågresa genom älgens rike. Safaritåget går även nu genom ett bisonhägn!\n\nStig in i de rymliga och bekväma vagnarna och gör en resa genom älgens rike som sent kommer att glömmas.\n\nDet 27 meter långa tåget tar emot grupper på upp till 60 personer åt gången.\n\nFör att få en djupare förståelse för de 600 kg tunga djuren, guidar lokföraren under den ca: 45 minuter långa färden.\n\nÄr ni en grupp på över 15 personer kan ni boka en egen tid utöver ordinarie tider","price":"140","start":"2016-04-20 10:00:00","end":"2016-07-30 16:00:00","latitude":"56.4595247","longitude":"13.6313031"},{"id":"40","location_id":"61","title":"Älgsafari med bil","description":"Kör in med din egen bil och upplev det stora äventyret!\n\nBacke upp och backe ner slingrar sig den \n3 km långa skogsvägen genom det stora älghägnet. Kanske dricker någon älg i den porlande bäcken eller badar i den stora dammen.\n\nÅr 2008 blev safarivägen längre, nu kör man även in till amerikanska bisonoxar!","price":"100","start":"2016-04-20 10:00:00","end":"2016-07-30 16:00:00","latitude":"56.4595247","longitude":"13.6313031"},{"id":"26","location_id":"2","title":"Footgolf (Pay´n Play)","description":"Banan beräknas vara klar i maj 2016\n\nFootgolf\/fotbollsgolf är en rolig aktivitet som kan spelas av alla. Gammal som ung. Du kan spela på allvar eller bara på kul.\n\n- Banan har 18 hål\n- Par 72 sparkar\n- Banans längd ca 900 meter\n- Det tar ca 1½ tim. att spela i grupper om fyra personer","price":"100","start":"2016-05-01 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.9633054","longitude":"14.5654728"},{"id":"33","location_id":"44","title":"Kanotuthyrning","description":"Stångåns vattensystem (Ösjön- Linköping c:a 150km) den vackra ån rinner bara ett stenkast från Smålandsbyn. Du kan antingen starta från oss eller från någon annan plats.","price":"250","start":"2016-05-01 10:00:00","end":"2016-09-30 16:00:00","latitude":"57.657766","longitude":"15.8410723"},{"id":"30","location_id":"42","title":"Hälso & Gourmetvandring på Korrö   ","description":"Efter premiärårets succé utvecklar vi och skruvar till vår Hälsa & Gourmetvandring ytterligare. Tillsammans med vår duktiga guide provar vi och smakar på vad naturens eget skafferi har att erbjuda för vårt läkande och välbefinnande.\n \nVi stannar och njuter av Småländska läckerheter med närproducerade råvaror och maträtter från jord, skog och vatten.\n \nVi vandrar genom Korrö naturreservat, längs Ronnebyåns kant samtidigt som Guiden varvar intressant kunskap med folksägner, växternas läkande kraft och beprövade huskurer.","price":"750","start":"2016-05-07 11:00:00","end":"2016-05-07 18:00:00","latitude":"56.6253179","longitude":"15.195808"},{"id":"20","location_id":"11","title":"Cobra demo-dag","description":"En möjlighet att prova på säsongens nyheter. Vår utbildade personal hjälper dig att skräddasy utrustning efter dina förutsättningar. Allt i syfte att hitta din perfekta spelstil. Tveka inte att prova vårt utbud och slå några bollar på rachen. Vi bjuder på Kaffe. Varmt välkomna!","price":"0","start":"2016-05-10 10:00:00","end":"2016-05-10 15:00:00","latitude":"56.2761096","longitude":"16.3986272"},{"id":"27","location_id":"42","title":"Cykla i Småländsk natur","description":"Att med god mat i picknickkorgen cykla längs stenmurar, genom \"Bullerby\" byar, höra skogens sus är att uppleva Småland på riktigt. Ni bor och äter på kanten av Ronnebyån. Här finns hantverk, antikt & kuriosa, caféer och fina picknick platser.\n \nNi cyklar på bra Småländska byvägar med egen eller av oss hyrd Skeppshults cykel. Ni får en detaljerad karta och färdbeskrivning med er som gör det lätt att ta sig runt. Vi erbjuder även haveriservice och har ni hyrt cykel av oss ingår det.\nNytt för i år är att vi även hyr ut elcyklar!","price":"130","start":"2016-06-01 08:00:00","end":"2016-09-01 18:00:00","latitude":"56.6253179","longitude":"15.195808"},{"id":"28","location_id":"42","title":"Fiska","description":"På Korrö finns det ett fiske för alla här kan både sportfiskaren, familjen och företagsgruppen få en upplevelse. \n \nTänk att få se och höra barnens glädje när drar upp den ena abborren efter den andra utanför husknuten. Eller möta sportfiskaren vid bryggan som målande beskriver dagens rikliga fångst. \n \nHär finns både säkra och bra fiskeplatser från land eller också väljer man att hyra båt med eller utan motor. Redan i början av april tog man en abborre på 1600 gram och här om året tog en liten pojke en abborre på 1,695 gram precis intill bron vid Kaffestugan. \n \nGäddrekordet ligger på 12.800 gram och för den inbitne är braxar på 2-3 kilo inga ovanligheter.","price":"400","start":"2016-06-01 08:00:00","end":"2016-09-01 18:00:00","latitude":"56.6253179","longitude":"15.195808"},{"id":"31","location_id":"42","title":"Kanotsafari på Ronnebyån","description":"Under trädens grenverk, genom smala passager och på småländska insjöar ringlar sig Ronnebyån från sjön Rottnen i norr till Ronneby i söder. På denna 70 kilometer långa sträcka finns det plats för såväl gammal som ung.\n \nDenna paddling lämpar sig lika bra för dig som vill känna på några dagars friluftsliv, eller bara vill ta några timmars paddlingstur med familjen, vännerna och packad picknickkorg.\n \nPå Korrö finns all tänkbar utrustning och picknickkorgar att hyra eller köpa för att kanotsafarin ska bli lyckad. Övernatta kan ni göra antingen på vandrarhemmen utmed ån eller mot en liten serviceavgift i tält på i ordningsställda rastplatser eller campingplatser.","price":"500","start":"2016-06-01 08:00:00","end":"2016-06-30 08:00:00","latitude":"56.6253179","longitude":"15.195808"},{"id":"32","location_id":"42","title":"Vandra i Vilhelm Mobergs fotspår","description":"Genom naturreservat i orörd skog, längs gärdsgårdar och stenmurar upplever du allt vad Småland står för. Känn historiens vingslag från 1800-talets fattigdom när du passerar de kända byarna och platserna från boken Utvandrarna av Vilhelm Moberg. På Utvandrarleden som går genom Korrö är det inga ovanligheter att träffa på både älg och annat småvilt.\n \nMed Korrö som bas har du möjlighet att kombinera dagsetapperna till fots, på vatten med kanot, eller på underbara skogsvägar på cykel. Längs bil & mc leden tar ni er fram med motorfordon. Lämpligt kan också vara att tura mellan de fem vandrarhemmen utmed leden. Eller varför inte stanna och utforska naturreservatets underbara blomsterprakt, ströva i den orörda skogen med en medhavd picknickkorg?\n \nKorröleden är ca 4 km lång och går längs Ronnebyån genom ett underbart naturreservat.\n \nFör dig som inte vill gå så långt finns även möjlighet till flera olika kortare slingor.","price":"200","start":"2016-06-01 08:00:00","end":"2016-08-31 18:00:00","latitude":"56.6253179","longitude":"15.195808"},{"id":"34","location_id":"44","title":"Lek i smålandsbyn","description":"Smålandsbyn ligger i vacker smålandsmiljö och här finns det mycket att göra. Barnens gård med sina lekstugor, sandlåda och gungor, små el-bilar att köra och \"icke stöta marken\"-bana ligger i anslutning\ntill inhägnaden där våra getter bor. Det finns även en mysig uteplats med utsikt över lekplatsen och en grillplats på området där du kan hyra grill av oss! Vi har egen kanotuthyrning i nära anslutning till anläggningen.","price":"0","start":"2016-06-01 10:00:00","end":"2016-09-30 16:00:00","latitude":"57.657766","longitude":"15.8410723"},{"id":"35","location_id":"46","title":"Kanotsafari","description":"Getnö Gård är ett privat naturvårdsområde, som är känt i skrift sedan 1320-talet men bebott från stenålders & vikingatid. Getnö omfattar en yta av ca 500ha land och ca 1000ha eget vatten i Åsnen.","price":"300","start":"2016-06-01 10:00:00","end":"2016-06-30 16:00:00","latitude":"56.5846828","longitude":"14.692253"},{"id":"36","location_id":"46","title":"Naturskola för barn","description":"Följ med på äventyr; vikingkamp, fisketur eller båttur till barnens egen Ö.  För barn mellan 6-12 år.\n\n","price":"125","start":"2016-06-01 10:00:00","end":"2016-06-01 10:00:00","latitude":"56.5846828","longitude":"14.692253"},{"id":"21","location_id":"11","title":"Ping demo-dag","description":"En möjlighet att prova på säsongens nyheter. Vår utbildade personal hjälper dig att skräddasy utrustning efter dina förutsättningar. Allt i syfte att hitta din perfekta spelstil. Tveka inte att prova vårt utbud och slå några bollar på rachen. Vi bjuder på Kaffe. Varmt välkomna!","price":"0","start":"2016-06-20 10:00:00","end":"2016-06-20 15:00:00","latitude":"56.2761096","longitude":"16.3986272"},{"id":"19","location_id":"11","title":"Grönhögen Tour","description":"En spännande turnering som under tre heldagar utmanar landets främsta golfare. Tillställningen är en lokal folkfest och innefattar spel, mat och dryck. ","price":"300","start":"2016-06-24 08:00:00","end":"2016-06-26 16:00:00","latitude":"56.2761096","longitude":"16.3986272"},{"id":"25","location_id":"25","title":"Free lesson day","description":"Vi erbjuder en gratis instruktionsdag där du som spelare kan få hjälp av våran utbildade golfdoktor. Vi instruerar vid ranchen och alla är välkomna.","price":"0","start":"2016-07-01 12:00:00","end":"2016-07-01 14:00:00","latitude":"56.8359912","longitude":"14.7242351"},{"id":"22","location_id":"11","title":"Long driving range-tävling","description":"Hur långt kan du slå? I år anordnar vi tillsammans med våra sponsorer klubbens första long driving range-tävling. Tävlingsavgift är 150 kr. Vi bjuder samtliga tävlande på varm lunch och kaffe.","price":"150","start":"2016-07-12 09:00:00","end":"2016-07-12 15:00:00","latitude":"56.2761096","longitude":"16.3986272"},{"id":"29","location_id":"42","title":"Folkmusikfestival","description":"Ingen annanstans i Sverige har du tillgång till den bredd av svensk och nordisk folkmusik som erbjuds på Korrö. Samtidigt har festivalen behållit sin ursprungliga stämning av intimitet och närhet. Det kommer att blandas friskt i festivalprogrammet mellan välkända grupper och mindre etablerade som kanske möter en större festivalpublik för första gången.","price":"0","start":"2016-07-20 08:00:00","end":"2016-07-27 12:00:00","latitude":"56.6253179","longitude":"15.195808"},{"id":"7","location_id":"1","title":"Nordea Tour","description":"Vi är stolta över att för tredje året i rad få arrangera A6 Ladies Open och gläder oss åt två års succé-tävlingar i vilka Jönköpings Kommun visat sitt engagemang för damidrotten.\n\nA6 GK är en stadsnära 27 håls-anläggning i ett naturskönt och kuperat eklandskap. De stora ondulerade greenerna är kännetecken för Peter Nordvall som ritat banan. Tävlingen spelas på Blå och Gul slinga. Från flera ställen bjuds man på vidunderliga vyer över Vättern och Jönköping.\n\nHos oss finns ett av Sveriges modernaste Idrottscenter för golf och verksamheten bedrivs året runt. Fina träningsområden finns centralt på anläggningen.\n\nA6 Golfklubbs ambition är att A6 Ladies Open i år igen ska bli en absolut höjdpunkt såväl för spelare, medföljande, sponsorer och publik som för oss arrangör. Ett seriöst idrottsevenemang kantat av mycket glädje och gemenskap. En tävling som vi vill att spelare och övriga ska minnas länge.\n\nA6 Ladies Open är en av de tävlingar som visas på Viasat Golf.","price":"0","start":"2016-08-24 08:00:00","end":"2016-08-25 17:00:00","latitude":"57.762352","longitude":"14.2114833"},{"id":"12","location_id":"5","title":"Heldagsgreenfee","description":"För greenfeegäster fordras officiellt handicap alla dagar. Gäster med hcp 37-54 måste spela i en boll där minst en har officiellt handicap.\n\nPå 9-hålsslingan och innan eller efter bokad tid på 18-hålsslingan är handicapkravet 54.\n\nHögst 2 personer med hcp 37-54 i varje boll.\n\nVi uppmuntrar ett snabbt och trivsamt spel på banan oavsett handicap!","price":"480","start":"2016-08-24 08:00:00","end":"2016-10-01 17:00:00","latitude":"56.7849712","longitude":"16.5756647"},{"id":"37","location_id":"48","title":"Julbordspaket","description":"Festligt julbord i kunglig stil.","price":"650","start":"2016-12-01 12:00:00","end":"2016-12-31 14:00:00","latitude":"56.8569261","longitude":"14.8319748"},{"id":"45","location_id":"64","title":"Konstutställning","description":"...","price":"0","start":"2016-12-01 18:00:00","end":"2016-12-01 22:00:00","latitude":"57.5068463","longitude":"14.7156887"}]}